description = """   
    Сольфеджіо — дисципліна, що розвиває уміння чути й слухати музику, а також інтонаційно та ритмічно точно, виразно і свідомо створювати музичний текст. 
    Сольфеджіо спрямоване на виховання та розвиток музичного слуху (в тому числі так званого внутрішнього слуху) та музичної пам'яті. 
    Включає сольфеджування (спів по нотах з вимовлянням назви кожного звуку), слуховий аналіз музики та її запис (музичний диктант).
    Сприяє зв'язку теорії музики з музичною практикою.

    Музична література - предмет, що вивчають в середніх і вищих музичних закладах. Основа предмета - вивчення творчої діяльності, а також біографії композиторів, які є класиками в світовій музиці.

    Я бот-вчитель музичної грамоти. Я допоможу Вам розібратися у цих предметах. Ви можете дізнатися, щось нове з сольфеджіо та одразу виконати завдання на закріплення матеріалу. Я розповім Вам про відомих композиторів та їх найпопулярніші твори.
"""